[
  {
    "id": "sk_001",
    "sequence": 1,
    "devanagari": "यस्योन्मेषनिमेषाभ्यां जगतः प्रलयोदयौ तं शक्तिचक्रविभवप्रभवं शङ्करं स्तुमः१",
    "iast": "yasyonmeṣanimeṣābhyāṁ jagataḥ pralayodayau",
    "english": "We laud that Śaṅkara who is the source of the glorious group of powers, and by whose opening and shutting of His eyes there is dissolution and emergence of the world.",
    "source": "Gabriel Pradīpaka, sanskrit-trikashaivism.com"
  },
  {
    "id": "sk_002",
    "sequence": 2,
    "devanagari": "यत्र स्थितमिदं सर्वं कार्यं यस्माच्च निर्गतम् तस्यानावृतरूपत्वान्न निरोधोऽस्ति कुत्रचित्२",
    "iast": "yatra sthitamidaṁ sarvaṁ kāryaṁ yasmācca nirgatam",
    "english": "Since He has an unveiled nature, there is no obstruction to Him anywhere, in whom all this universe rests and from whom it has come forth.",
    "source": "Gabriel Pradīpaka, sanskrit-trikashaivism.com"
  },
  {
    "id": "sk_003",
    "sequence": 3,
    "devanagari": "जाग्रदादिविभेदेऽपि तदभिन्ने प्रसर्पति निवर्तते निजान्नैव स्वभावादुपलब्धृतः३",
    "iast": "jāgradādivibhede'pi tadabhinne prasarpati",
    "english": "Even in the variety of states such as wakefulness, etc., which is not separate from that Spanda, the principle of Spanda continues to flow. It does not ever depart from Its own essential nature as the Perceiver.",
    "source": "Gabriel Pradīpaka, sanskrit-trikashaivism.com"
  },
  {
    "id": "sk_004",
    "sequence": 4,
    "devanagari": "अहं सुखी च दुःखी च रक्तश्चेत्यादिसंविदः सुखाद्यवस्थानुस्यूते वर्तन्तेऽन्यत्र ताः स्फुटम्४",
    "iast": "ahaṁ sukhī ca duḥkhī ca raktaścetyādisaṁvidaḥ",
    "english": "Those cognitions such as 'I am happy, I am pained, I am attached' remain evidently in another, in whom the states of happiness etc. are strung together like beads.",
    "source": "Gabriel Pradīpaka, sanskrit-trikashaivism.com"
  },
  {
    "id": "sk_005",
    "sequence": 5,
    "devanagari": "न दुःखं न सुखं यत्र न ग्राह्यं ग्राहकं न च न चास्ति मूढभावोऽपि तदस्ति परमार्थतः५",
    "iast": "na duḥkhaṁ na sukhaṁ yatra na grāhyaṁ grāhakaṁ na ca",
    "english": "Wherein there is neither pain nor pleasure nor object nor subject; the state of insentience does not even exist—that is, in the highest sense, the principle of Spanda.",
    "source": "Gabriel Pradīpaka, sanskrit-trikashaivism.com"
  }
]