[
  {
    "id": "vb_001",
    "sequence": 1,
    "devanagari": "ऊर्ध्वे प्राणो ह्यधो जीवो विसर्गात्मा परोच्चरेत् उत्पत्तिद्वितयस्थाने भरणाद्भरिता स्थितिः२४",
    "iast": "ūrdhve prāṇo hy adho jīvo visargātmā paroccaret",
    "english": "The breath going upward (ūrdhva) and the vital force (jīva) going downward are to be exhaled through the power of emission. The state of fullness arises from filling the two points of emergence.",
    "source": "Jaideva Singh, Vijñānabhairava"
  },
  {
    "id": "vb_002",
    "sequence": 2,
    "devanagari": "मरुतोऽन्तर् बहिर् वापि वियद्युग्मानिवर्तनात् भैरव्यां भैरवस्येत्थं भैरवी व्यज्यते वपुः२५",
    "iast": "maruto 'ntar bahir vāpi viyadyugmānivartanāt",
    "english": "By the movement of the pair of energies within or without, through the void, the divine form of Bhairava is manifested in the Goddess.",
    "source": "Jaideva Singh, Vijñānabhairava"
  },
  {
    "id": "vb_003",
    "sequence": 3,
    "devanagari": "न व्रजेन् न विशेच् शक्तिर् मरुद्रूपा विकासिते निर्विकल्पतया मध्ये तया भैरवरूपता२६",
    "iast": "na vrajen na viśec chaktir marudrūpā vikāsite",
    "english": "The energy in the form of breath does not go out or go in when expanded. By that non-conceptual state in the middle, the nature of Bhairava is attained.",
    "source": "Jaideva Singh, Vijñānabhairava"
  },
  {
    "id": "vb_004",
    "sequence": 4,
    "devanagari": "कुम्भिता रेचिता वापि पूरिता वा यदा भवेत् तदन्ते शान्तनामासौ शक्त्या शान्तः प्रकाशते२७",
    "iast": "kumbhitā recitā vāpi pūritā vā yadā bhavet",
    "english": "When (the breath) is restrained, exhaled, or filled, at the end of that (practice), he whose name is Peace shines forth through the power (śakti).",
    "source": "Jaideva Singh, Vijñānabhairava"
  },
  {
    "id": "vb_005",
    "sequence": 5,
    "devanagari": "आमूलात् किरणाभासां सूक्ष्मात् सूक्ष्मतरात्मिकम् चिन्तयेत्तां द्विषट्कान्ते श्यामयन्तीं भैरवोदयः२८",
    "iast": "āmūlāt kiraṇābhāsāṁ sūkṣmāt sūkṣmatarātmikam",
    "english": "Meditate on that (energy) extending from the root to the end of the twelve (finger-widths), becoming more subtle from the subtle, darkening (in color)—thus the arising of Bhairava.",
    "source": "Jaideva Singh, Vijñānabhairava"
  }
]